Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Her er links til nogle af organisationerne
en: Here are links to some of them

source: Her har du mulighed for at tilmelde dig vores nyhedsabonnementer og modtage nyheder direkte i din mailboks.
en: This is where you can sign up for our news services and have news sent straight to your inbox.

source: Frameld - sådan gør du
en: How to unsubscribe

source: Ønsker du at afmelde et eller flere af dine nyhedsabonnementer, kan du framelde dig/opdatere dine abonnementer via linket nederst i den nyhedsmail, du får tilsendt.
en: If you would like to unsubscribe from or update one or more of your news subscriptions, use the link at the bottom of the news mail you receive.

source: Du vil derefter ikke modtage nyheder fra det pågældende abonnement.
en: You will subsequently stop receiving news from that category.

source: Samtykke til behandling af dine personoplysninger
en: Consent to Processing of Your Personal Data

source: Ved tilmelding til denne service samtykker du til at Rigsadvokaten som dataansvarlig behandler oplysninger om dig med det formål at udsende det/de ønskede nyheder fra anklagemyndigheden.
en: When you sign up to this service, you give your consent for the Director of Public Prosecutions as the data controller to process information about you for the purpose of sending the news you want from the Prosecution Service.

source: Oplysningerne vil blive opbevaret indtil du afmelder dit nyhedsabonnement.
en: The information will be stored until you cancel your news subscription.

source: Du har til enhver tid ret til at tilbagekalde dit samtykke, konsekvensen heraf vil være at du ikke længere kan modtage nyhederne fra anklagemyndigheden via denne service.
en: You are entitled to withdraw your consent at any time, and the consequence will be that you can no longer receive news from the Prosecution Service through this service.

source: Du har også ret til at anmode om indsigt i de oplysninger, vi behandler om dig, ligesom du har ret til at anmode om at få dine oplysninger berigtiget eller slettet, eller behandlingen begrænset.
en: In addition, you are entitled to request access to the information we are processing about you, and you are also entitled to request that your information be rectified or deleted or that the processing be limited.

source: Du har endvidere ret til at gøre indsigelse mod behandlingen af dine oplysninger.
en: You are also entitled to object against the processing of your data.

source: Sluttelig har du ret til at anmode Rigsadvokaten om at modtage dine oplysninger i et almindeligt anvendt og maskinlæsbart format.
en: Finally, you are entitled to request that the Director of Public Prosecutions send you your data in a commonly used and machine-readable format.

source: Sådanne anmodninger skal fremsendes til rigsadvokaten@ankl.dk eller via post til:
en: Such requests should be sent to rigsadvokaten@ankl.dk or via post to:

source: Rigsadvokaten, Frederiksholms kanal 16, 1220 København K.
en: The Director of Public Prosecutions, Frederiksholms Kanal 16, 1220 Copenhagen K.

source: Hvis du har spørgsmål til behandlingen af dine personoplysninger herunder fx udøvelsen af dine rettigheder er du meget velkommen til at kontakte Rigsadvokatens databeskyttelsesrådgiver på databeskyttelsesrådgiver@ankl.dk, eller via post til: Rigsadvokaten, Att.
en: If you have any questions regarding the processing of your personal data, including for example the exercise of your rights, you are welcome to contact the Director of Public Prosecutions' data protection officer at databeskyttelsesrådgiver@ankl.dk or via post to: The Director of Public Prosecutions, Att.

source: Databeskyttelsesrådgiver Anna Alexandra Pontoppidan, Frederiksholms kanal 16, 1220 København K. Du har endvidere ret til at klage over Rigsadvokatens behandling af dine oplysninger til Datatilsynet.
en: Data Protection Officer Mette Vennekilde, Frederiksholms Kanal 16, 1220 Copenhagen K. You are also entitled to file a complaint over the Director of Public Prosecutions' processing of your data to the Data Protection Agency.

source: Datatilsynet kan kontaktes på dt@datatilsynet.dk eller via post til: Datatilsynet, Borgergade 28, 5, 1300 København K
en: The Data Protection Agency may be contacted at dt@datatilsynet.dk or via post to: The Data Protection Agency, Borgergade 28, 5th floor, 1300 Copenhagen K

source: Læs mere om pressekontakt
en: Read more information about press contact

source: Det gælder eksempelvis i sager om grovere vold eller seksualforbrydelser.
en: This is particularly relevant in cases of gross violence or sexual assault.

source: Du kan også bede politiet om at underrette dig om for eksempel gerningsmandens første uledsagede udgang
en: You can also ask the police to inform you of the perpetrator's first authorised temporary unaccompanied leave

source: fra fængslet samt ved gerningsmandens medvirken i et tv- eller radioprogram mv.
en: from prison and about any radio or TV appearance to be made by the perpetrator, etc.

source: Tilmeld nyhedsabonnement
en: Subscribe to our news mail

source: Når der er begået en lovovertrædelse, begynder politiet at efterforske sagen, hvis der er spor eller andre oplysninger, der kan føre til, at sagen bliver opklaret.
en: When a criminal offence has been committed, the police will open the case for investigation if there is evidence or other information that may lead to a resolution of the crime.

source: Er der ingen spor eller andre oplysninger, der kan føre til, at sagen bliver opklaret, vil politiet normalt ikke begynde en efterforskning.
en: If there is no evidence or other information that may lead to a resolution of the crime, the police will normally not open an investigation.

source: Din anmeldelse vil da blive registreret hos politiet, og du vil modtage en kvittering for anmeldelsen, men normalt vil du ikke høre mere om sagen.
en: Your report will then be registered with the police, and you will get a receipt for your report, but you will usually not hear of the case again.

source: Hvis politiet vurderer, at der er rimelig grund til at mistænke en bestemt person, sigter politiet ham eller hende for lovovertrædelsen.
en: If the police find reasonable cause to suspect a specific person, they will bring provisional charges against that person.

source: Anklagemyndigheden rejser tiltale, hvis den vurderer, at der er beviser nok til at få en sigtet person dømt.
en: The prosecution service will bring formal charges if they find that there is sufficient evidence to convict the provisionally charged person.

source: I nogle tilfælde kommer sagen ikke for retten.
en: Sometimes a case does not come before the court.

source: Det gælder især mindre alvorlige sager, hvor sagen i stedet kan afgøres med f.eks. en bøde.
en: This applies particularly to less serious cases, which can be settled by a fixed penalty, for example.

source: I nogle sager vurderer politiet, at der ikke er grundlag for at efterforske sagen, for eksempel fordi det forhold, der er anmeldt, ikke er strafbart.
en: In some cases, the police deem that there is no basis for investigating the matter, for example, because it is not a criminal offence.

source: Det kan ske, hvis det viser sig at være umuligt at finde gerningsmanden.
en: This might happen if the perpetrator proves impossible to locate.

source: Du kan klage over politiets afgørelse om ikke at efterforske sagen eller standse efterforskningen.
en: You can file a complaint against the police's decision not to investigate the matter or to discontinue the investigation.

source: Selvom politiet har sigtet en person, kan anklagemyndigheden beslutte ikke at rejse tiltale mod den sigtede.
en: Even though the police have charged someone provisionally, the prosecution service may decide not to bring formal charges against the person.

source: Det kan være fordi, der ikke er beviser nok i sagen.
en: This can happen, for example, if there is insufficient evidence in the case.

source: Hvis det sker, får du et brev fra anklagemyndigheden om, at der ikke bliver nogen straffesag.
en: If that happens, you will get a letter from the prosecution service informing you that the case will not be prosecuted.

source: I brevet står der også, hvordan du kan klage, hvis du er utilfreds med anklagemyndighedens afgørelse.
en: The letter will inform you how to appeal if you are dissatisfied with the decision made by the prosecution service.

source: Deltagelse i konfliktråd
en: Participation in victim-offender mediation

source: Du kan i nogle sager vælge at deltage i et konfliktråd.
en: In some cases, you can decide to participate in victim-offender mediation.

source: Det er et frivilligt møde mellem dig og gerningsmanden, hvor du kan tale med gerningsmanden om det, der er sket.
en: It is a voluntary meeting between you and the offender in which you can talk to the offender about what happened.

source: Du kan læse mere om konfliktråd her.
en: You can read more about victim-offender mediation here.

source: Hvis sagen kommer for retten
en: If the case goes to court

source: Hvis politiet finder gerningsmanden, og sagen skal for retten, sender anklagemyndigheden et brev til dig om, at der er rejst tiltale i sagen.
en: If the police find the offender, and the case is to go to court, the prosecution service will send you a letter informing you that charges have been brought in the case.

source: Læs mere om at vidne i retten her.
en: Read more about giving evidence in court here.

source: Du bliver også indkaldt til retten, hvis du har et erstatningskrav mod den tiltalte.
en: You will also be summoned to appear in court if you have made a claim for compensation against the defendant.

source: Hvis du ikke skal møde som vidne i retten og heller ikke har et erstatningskrav, kan du altid få oplyst hos anklagemyndigheden, hvor og hvornår retsmødet foregår.
en: If you do not have to appear as a witness in court and are not making a claim for compensation, you can always ask the prosecution service when and where the court hearing is being held.

source: Retsmøder er som udgangspunkt åbne for alle.
en: As a rule, court hearings are open to the public.

source: Hvis du vil kræve erstatning
en: If you want to claim compensation

source: Hvis dit forsikringsselskab har dækket dit tab, skal du ikke foretage dig yderligere.
en: If your insurance company has covered your loss, you do not need to take further action.

source: Har du ikke en forsikring, eller dækker den ikke (hele) dit tab, kan du bede politiet om at tage dit erstatningskrav med, hvis sagen kommer for retten.
en: If you do not have insurance, or if your insurance does not cover your (entire) loss, you can ask the police to include your claim for compensation if the case goes to court.

source: Så skal politiet have dokumentation for dit tab.
en: The police will need proof of your loss.

source: Du kan også selv møde op til retsmødet og fremsætte dit krav om erstatning.
en: You can also attend the court hearing in person and make your claim for compensation.

source: Når sagen er slut
en: When the case is closed

source: Du kan bede retten eller anklagemyndigheden om at få en gratis kopi af dommen.
en: You can ask the court or the prosecution service for a free copy of the judgment.

source: Myndigheder, Råd, mv.
en: Authorities, councils, etc.

source: Politiet
en: The police

source: Rådgivning
en: Counselling

source: Vores kerneopgave er at retsforfølge strafbare forhold, og vi bidrager til, at Danmark er et af verdens førende retssamfund.
en: Our core task is to prosecute criminal offences, and we have a role in upholding Denmark’s position as one of the world’s foremost nations founded on the rule of law.

source: Vi sørger for, at skyldige bliver draget til ansvar, og at uskyldige ikke bliver retsforfulgt.
en: We make sure that people who are guilty are brought to justice and that those who are not avoid prosecution.

source: Og vi behandler alle mennesker og sager ud fra høje idealer om objektivitet, uafhængighed og integritet.
en: High ideals of objectivity, independence, and integrity govern the way we treat all people and cases.

source: Anklagemyndigheden er en gammel institution grundfæstet i dybe værdier.
en: The Prosecution Service is an old institution with deep-seated values.

source: Vi har samtidig en udviklingskultur, hvor vi hver eneste dag tilstræber at forbedre og forny os – netop for at bevare vores værdigrundlag.
en: At the same time, we have a culture of development in which we strive continuously to improve and renew ourselves – and thus preserve our fundamental values.

source: Vi er stolte af, at Danmark er blandt de lande, hvor befolkningen har den højeste tiltro til straffesystemet.
en: We are proud that Denmark is among those countries with the greatest public confidence in their criminal justice systems.

source: Du kan kende os på kvaliteten af vores arbejde.
en: You can recognise us by the quality of our work.

source: Vi ser det nemlig som et kald, hvor ordentlighed er selve meningen med vores virke.
en: We see it as a vocation where integrity is the very meaning of our work.

source: Du kan også kende os på vores tydelighed i alt, hvad vi siger og gør, sådan at du oplever, at vi kommunikerer og er til stede på en relevant, rettidig og troværdig måde.
en: You can also recognise us by the clarity of everything we say and do, and you will find that we communicate and are present in a relevant, timely, and trustworthy manner.

source: Og du kan kende os på vores dedikation, fordi vi faktisk elsker vores arbejde, og fordi vi er en del af et stærkt fællesskab med dygtige og ambitiøse mennesker.
en: And you can recognise us by our dedication, because we actually love our jobs, and because we belong to a strong community of competent and ambitious people.

source: Anklagemyndigheden består herudover af statsadvokaturerne, der fører tilsyn med politikredsene og fører straffesager ved landsretten.
en: In addition, the Prosecution Service comprises the state prosecutors' offices, which supervise the police districts and conduct criminal proceedings in the high courts.

source: Fakta
en: Facts

source: Se seneste nyheder
en: See latest news

source: Her kan du læse, hvordan et retsmøde foregår.
en: Click here to read about how a court hearing is conducted.

source: Hvis du er usikker på, hvad der skal foregå i retten, kan du tale med din bistandsadvokat, din kontaktperson eller den anklager, der behandler sagen.
en: If you are unsure what will happen during the court proceedings, you may talk to your legal advocate, your contact person or the prosecutor who is handling the case before the court hearing.

source: Det samme gælder, hvis det vil være særligt belastende for dig at vidne i retten.
en: This also applies if appearing in court as a witness is likely to cause you particular distress.

source: Din forklaring som vidne har stor betydning for sagen.
en: Your testimony as a witness has great importance to the case.

source: Derfor er det vigtigt, at du kommer til retsmødet og fortæller om, hvad der er sket.
en: Therefore, it is important that you show up at the court hearing and relate what happened.

source: Hvis du ikke kommer til retsmødet
en: If you do not show up at the court hearing

source: Du har pligt til at komme.
en: You are required to attend.

source: Det gælder, selv om du mener, at dine oplysninger ikke er vigtige, eller hvis du tidligere har forklaret om sagen til politiet eller i retten.
en: This applies even if you think your information is unimportant, or if you have previously given evidence about the case to the police or in court.

source: Nogle retter har indført adgangskontrol.
en: Some courts have introduced access checks.

source: Det betyder, at du ved indgangen til retten vil blive visiteret og dine medbragte effekter, eksempelvis tasker, vil blive undersøgt.
en: This means that when you arrive at the courthouse, you will be searched, and your belongings, such as bags, etc., will also be inspected.

source: Hvis du ikke kommer til retsmødet, eller du bliver afvist fra retsbygningen, fordi du nægter at lade dig visitere eller få undersøgt dine medbragte effekter, kan du blive idømt en bøde.
en: If you fail to appear at the court hearing, or if you are denied access to the courthouse because you refuse to be searched or have your belongings inspected, you may be ordered to pay a fixed penalty.

source: Du kan kun lade være med at komme, hvis du har en lovlig grund (en gyldig grund til ikke at komme på det pågældende tidspunkt).
en: You may only stay away if you have a lawful excuse (a valid excuse not to appear at the designated time).

source: Du vil eventuelt blive bedt om at fremlægge dokumentation for dette.
en: You may be asked to provide documentation.

source: En gyldig grund kan f.eks. være sygdom.
en: A valid excuse may be illness, for example.

source: Travlhed, kurser, forretningsmøder og lignende er ikke gyldige grunde til at lade være med at komme, men hvis du har bestilt en udenlandsrejse, før du fik din vidneindkaldelse, er det normalt en gyldig grund.
en: Being busy or having courses, business meetings, etc., are not valid excuses for not appearing, but a trip abroad booked before you received the witness summons is normally deemed a valid excuse.

source: Hvis du har en gyldig grund til ikke at komme, skal du hurtigst muligt give besked til den, som har indkaldt dig til retsmødet, eller til retten.
en: If you have a valid excuse for not appearing, you must contact the court or the person who issued you the court summons as soon as possible.

source: Læs mere om sygdom og andre grunde til ikke at møde i retten.
en: Read more about illness and other reasons for not appearing in court.

source: Inden retsmødet
en: Before the court hearing

source: Inden du skal afgive forklaring, bør du tænke det, du har oplevet, igennem.
en: Before you give evidence, you should go over what happened in your mind.

source: Hvis du har noteret dine oplevelser ned, bør du læse dine notater.
en: If you made notes, you should read through them.

source: Du bør også læse breve, dokumenter eller lignende, der har betydning for sagen, igennem inden retsmødet.
en: You should also read any letters, documents, etc., of relevance to the case before the court hearing.

source: Du kan have brug for at tale med familie eller venner om det, du har været udsat for, men du skal være forsigtig med at tale med andre om sagens detaljer, da det kan påvirke det, du husker om sagen.
en: You may need to speak to family or friends about your experience, but you should be careful about speaking to others about the details as this may affect your memory what happened.

source: Der er en risiko for, at du kan begynde at føle dig sikker på nogle detaljer, som du ikke tidligere var sikker på, hvis du flere gange har fortalt andre om det, der er sket.
en: If you have repeatedly told others what happened, you risk beginning to feel certain about some details about which you were previously uncertain.

source: Hvis andre vidner fortæller dig om deres iagttagelser, kan det også påvirke det, du kan huske om sagen.
en: If other witnesses tell you about their observations, this may also affect your memory of what happened.

source: Der kan nemlig ske det, at du med tiden får svært ved at skelne mellem dine egne iagttagelser, og hvad du måske har hørt fra andre.
en: In time, you may find that you have a hard time distinguishing between your own observations and what you have heard from others.

source: Selvom nogle detaljer kan virke mindre vigtige for dig, kan de være af stor betydning for afgørelse af sagen.
en: Even though some details may seem less important to you, they may have great bearing on the case.

source: Du bør derfor prøve at bevare de detaljer, som du husker, ved at undgå at tale med andre om dem – særligt med andre vidner i sagen.
en: You should therefore try to keep a clear hold on the details you remember by not discussing them with others – particularly other witnesses in the case.

source: Hvor foregår sagen?
en: Where will the proceedings take place?

source: Det vil stå i din vidneindkaldelse, hvor sagen bliver behandlet.
en: Your witness summons will state where the proceedings are to take place.

source: Det er en god idé at komme til retten i god tid, så du kan nå at finde det rigtige retslokale.
en: It is a good idea to arrive at the courthouse well in advance so you have time to find the right courtroom.

source: Hvis du har en bistandsadvokat, kan det også være en god idé at aftale at mødes før det tidspunkt, som du er indkaldt til.
en: If you have a legal advocate, it may also be a good idea to agree to meet at a time earlier than that stated in the summons.

source: I den bygning, som retten ligger i (retsbygningen), hænger der en retsliste.
en: A daily court list is posted in the courthouse building.

source: På retslisten står der, hvilket retslokale sagen foregår i, hvem der er tiltalt i sagen, og hvornår sagen starter.
en: The court list states the courtroom in which the proceedings will take place, who is the defendant in the case, and the time when the proceedings are to start.

source: I nogle retsbygninger står retslisten på en skærm.
en: In some courthouses, the daily court list will be displayed on a screen.

source: Der vil være skilte i retten, der viser dig vej til retslokalet.
en: There will be signs showing you how to find the courtroom.

source: Der hænger også en retsliste uden for døren til retslokalet, så du kan sikre dig, at du er ved det rigtige retslokale.
en: A daily court list is also displayed by the door of the courtroom so you can make sure you are in the right place.

source: Døren er lukket
en: The door is closed

source: Når du kommer til retslokalet, vil døren ofte være lukket.
en: When you arrive at the courtroom, the door will often be closed.

source: Det er fordi, sagen allerede er i gang.
en: This is because the proceedings are already underway.

source: Du skal vente uden for retslokalet.
en: You must wait outside the courtroom.

source: Du vil blive hentet af anklageren eller forsvareren, når det er din tur til at afgive forklaring.
en: The prosecutor or the defence counsel will come and get you when it is your turn to give evidence.

source: I nogle retsbygninger er der særlige venteværelser, som du kan vente i.
en: Some courthouses have special waiting rooms for you to wait in.

source: I vidneindkaldelsen bliver du bedt om at møde op på et bestemt tidspunkt, men det sker, at sagen bliver forsinket, så du må vente lidt, inden du skal ind og vidne.
en: The witness summons will state a specific time for you to show up, but sometimes the proceedings are delayed so you may have to wait a while before you can go in.

source: Inde i retslokalet
en: Inside the courtroom

source: Du skal sidde midt i retslokalet foran dommer og domsmænd, når du afgiver forklaring.
en: When you give evidence, you will sit in the centre of the courtroom in front of the judge and the lay judges.

source: Den tiltalte og hans eller hendes forsvarer sidder normalt på din venstre side, og anklageren sidder på din højre side.
en: The defendant and his or her defence counsel will usually sit on your left, and the prosecutor will sit on your right.

source: Hvis der er tilhørere, sidder de bag ved dig.
en: Any spectators present will be sitting behind you.

source: Dommeren fortæller dig, hvem der er anklager, og hvem der er forsvarer.
en: The judge will tell you who is the prosecutor and who is the defence counsel.

source: Derefter får du at vide, at du har pligt til at afgive forklaring, og at du skal tale sandt og kun fortælle, hvad du selv kan huske.
en: Then you will be told that you have a duty to give evidence and that you must speak the truth and only say what you personally remember.
